[
  {
    "id": 1,
    "img": "https://i.ibb.co/nPhgGGb/Smile-Freak.png",
    "nft_name": "Smile Freak",
    "details": "Smile. Joker. Whatever. <br/><br/> Lost dad at 6. Mom at 12. Aunt took over. Dominated him. Violence. Violence. Violence. Unfair life. Someone once suggested to him, very late in life: Fake it till you make it. Though he is faking it―his smile, he hasn't made it yet. <br/><br/> Yet he finds happiness by making others laugh whenever he can. In the kitchen, at the bar, on the street. Every single where.<br/><br/>He smiles when he's sad. He laughs when he can make others smile.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318108448804569089"
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/XW3qRvN/Naughty-Moustache.png",
    "nft_name": "Naughty Moustache",
    "details": "He’s a grown-up now. He was scanning through his phone but stopped when he saw “Mom” and dialed the number. No answer from the other end, the call gets cut. He dials again but then his dad enters the room. He cut the call and talked with him for a while. He walks out of the room, forgetting to take his phone.<br/><br/>His father realized it when it buzzed with a notification. He takes it and scans the phone normally, somehow he reaches the dialed contacts. And stops, like can’t move an inch when he sees “Mom” dialed twice there. He looks up at his late wife’s photo on the wall, “It’s been two years, but he still thinks you’ll come back”",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318110647827824641"
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/GszMSzk/Charming-Beam.png",
    "nft_name": "Charming Beam",
    "details": "Love, family, mom, dad… he didn’t experience these in all his life. The orphanage is his only home, his only family. Where was humanity, sympathy, and love when his parents left him right after his birth beside the trash to see the light of this cruel world? <br/><br/>It was tough. An old lady found him and put him in an orphanage. He grew up there. He didn’t let anything overpower him, even in his worst battles with life and with himself.<br/><br/>Wherever he went, whatever happened in his life, he smiled every time showing his charming beam. In one of those worst moments, if someone would come to him seeking help, he didn't consider his situation, he would be more than happy to help.<br/><br/>Even if he knows… At the end of the day, he’s an outsider among all the people who pretend that he’s one of them, even when people take him for granted.<br/> <br/>And then a rogue wave strikes the shore and breaks the dream castle he built there.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318111747339452417/"
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/HYf1XJr/Bearded-Smile.png",
    "nft_name": "Bearded Smile",
    "details": "He suffers from Angelman syndrome, a genetic disorder. He got problems with speech and balance, intellectual disability… often has seizures, but he smiles and laughs frequently. But still, he’s suffering.<br/><br/>He suffers when he can’t speak properly and stutters. He suffers behind his smile when people laugh at him and mock him. He suffers when he thinks he’s way far to reach the intellectual level of others. He suffers when he wishes he could be like other people, throw away this disorder and live a normal life.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318109548316196865/"
  },

  {
    "id": 5,
    "img": "https://i.ibb.co/MnQXwc2/arr-pirate.png",
    "nft_name": "Arr, Pirate!",
    "details": "His one eye, left eye pulled out grossly. It didn’t recover well, it looked horrible when someone would stare at him. When he would cry and a drop of tear would fall out from the left eye, it would make anyone shiver. He puts black clothing over his left eye as it didn’t recover well. <br/><br/> He would walk outside and people would stare at him and give awkward looks. The kindergarten kids would stare and smile, and shout at him “Arr, Pirate!”.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318107349292941313/"
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/3vFt7V9/Frown-Moustache.png",
    "nft_name": "Frown Moustache",
    "details": "From a young age, he was always alone. Mom and dad, both would leave for work early in the morning and get back home late at night. The less family interaction and with others on the outside made him locked up in his room. He can’t get it when people come to talk, just frowns… a slight frown gets to an irritated one. The alien feeling, like he’s invisible even in a huge crowd.<br/><br/> He needs someone to be with, to open up. To beat up the monster striking inside him, crush it down with a broad smile he longs to rule over his face.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318112846851080193/"
  },
  {
    "id": 7,
    "img": "https://i.ibb.co/2WH9x1g/Orangie-Beardy.png",
    "nft_name": "Orangie Beardy",
    "details": "He’s just a normal citizen, living his life pretty well with his small family. One night, when coming back from work… he heard a shout in the nearby alley and went to check on. Little did he know what was coming forward. Two men standing, an old man sitting in the end... shaking with fear as one man pointed a gun at the old man. He shouted instant, watching them. He protested, still trying to save the old man knowing he was in danger. Those men treated, forced him to hold the gun when one of the men pushes the trigger. And he saw at that moment is red… the old man soaked in red, the view in front him… red. ",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318113946362707969/"
  },
  {
    "id": 8,
    "img": "https://i.ibb.co/41y7VhQ/Chief-Gansta.png",
    "nft_name": "Chief Gangsta",
    "details": "His little sister and his mother lived in a small cottage in a dark shallow alley with him. His father fled after getting scammed for millions of dollars… now what other chances did he get other than paying his father’s debt? Dropped out of high school long back as he couldn’t manage its expenses. But sadly he followed the same shitty path where his father once ruled. Gangster, people would recognize him by one go… ”Chief Gangsta”. And what did he get out of all these? One afternoon after coming back home, the silence felt ghostly in the house to him. The numbness gets all over his body and he falls on the floor being a mess, the two most beloved people to him… their dead bodies soaked with blood lie there in front of him. He blamed all of it on the one who was actually at fault… HIMSELF.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318115045874335745/"
  },

  {
    "id": 9,
    "img": "https://i.ibb.co/M8GFxq1/Smirkish.png",
    "nft_name": "Skirmish",
    "details": "If he ever knew the consequences beforehand, maybe he would pull himself out of these. Always the active one in the group, the skirmish one. “You got to listen to me”-stubborn and abusive towards the weak kids. There was this high schooler, Mike whom he always bullied, he liked to… but didn’t think of how much it was affecting the boy. He was just taking it as fun, and one day thinking of it like nothing he gave Mike a dare to stand up on the railing of the rooftop. Mike jumped from there at once, intentionally... As if he wanted to take his life from there. And left him traumatized for long, why did he torment Mike just to entertain himself? Wasn’t it all his fault? He knew the answer deep inside.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318116145385963521/"
  },
  {
    "id": 10,
    "img": "https://i.ibb.co/7S7s2Qj/Angry-Bird.png",
    "nft_name": "Angry Bird",
    "details": "He loved her… her beloved wife more than he imagined he did. They got married after being together for 2 years. Everything was perfect, they were perfect until they weren’t anymore… until things couldn’t be worked on anymore. He had anger issues and she faced it a few times before. But it got worse when he first pushed her from the stairs and hit her while getting out of mind. She loved him, but also didn’t want her to-be-born child to witness anything bad and grow him/her in a healthy environment. So she made the harsh decision… leaving him, divorced. He begged her not to leave, that he wanted to live like a family with his child. But now he’s torn apart, broke down… he kept wondering what to do now that he’s left alone?",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318106249781313537/"
  },
  {
    "id": 11,
    "img": "https://i.ibb.co/PCg65Z2/Pi.png",
    "nft_name": "Pi",
    "details": "He kept pacing from one end to another, getting tensed and waiting eagerly. His wife is still in the operation room. A baby started crying, he heard it from outside… it’s his daughter, theirs. He smiles, laughs, cries, all emotions hitting at once. He hugs his wife and rocks the baby in his arms once he gets into the room, can’t take off his eyes. . It felt euphoric to see her, and holding those small hands. <br/><br/>Way back home, an over welcoming sweet home waiting for them. He drove the car, all smiling and happy. The baby started crying loud all of sudden, he turns to the back seat to see her, and in an instant, his wife’s screamed as well. He woke up after 5 hours, in a hospital bed, his wife and little princess had gone to the no-waking-up world to sleep. But left their Pi bond to sway forever.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318121642944102401/"
  },
  {
    "id": 12,
    "img": "https://i.ibb.co/6ZRCQXN/Boo-Boi.png",
    "nft_name": "Boo! Boi",
    "details": "He has an irrational and extreme fear of the dark, it feels as if some demons will come out of there when it’s dark. The darkness whispers to him and reminds him of a ghostly tough event. He was kidnapped and was put in a dark room for several days. He saw demons laughing and walking in front of him in the dark. Felt those demons whispering to him that darkness is all and only friend he got now. But he yearned to meet light, a little ray of light. Now he meets light outside every day, but still, the darkness haunts him, still, he sees the long known demons in the dark.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318117244897591297/"
  },
  {
    "id": 13,
    "img": "https://i.ibb.co/RPP0Zyp/Sternman.png",
    "nft_name": "Sternman",
    "details": "Seeing your best friend smile, and then after 5 minutes hanging from a ceiling fan isn’t something that can spare a person, stable for the rest of life. He called from downstairs to tell his best friend from childhood that he is here. He pulls him into a warm hug, but why didn’t he notice the sadness in his eyes? Why didn’t he even feel suspicious of his best friend Steve’s behavior that day? It gets more than 30 minutes after Steve gets into his room, and when he enters his room to check on Steve… his body hangs there from the ceiling, too late already. He runs there, hugging his legs and crying like he lost the most precious thing. How can he forgive himself for not stopping him, for not knowing he was suffering? How can he smile again when every time he tries to, he gets a flashback of Steve’s last smile towards him.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318118344409219073/"
  },
  {
    "id": 14,
    "img": "https://i.ibb.co/Vm6VwVK/Pensive-Moustache.png",
    "nft_name": "Pensive Moustache",
    "details": "He always dreamed of doing something big. He wanted to start a business, do something more exceptional than others, to be innovative. After graduating, he started a business with every penny he had, in the mission to turn it into big. It started well, was going pretty well as well. Five years after it all… a wrong move, a wrong implementation took everything like a tornado would take and destroy everything. He went bankrupt, got no money to start anything again, or even to push his life. It was like he is walking in a dark street which doesn’t have an end, where he doesn’t know his direction and destination. ",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318119443920846849/"
  },
  {
    "id": 15,
    "img": "https://i.ibb.co/TY0qnnj/Topsy-Turvy.png",
    "nft_name": "Topsy Turvy",
    "details": "From the outside, it felt like his life was perfect. Luxurious house, wealthy things, and a famous rich dad. But the inner things were always vague to everyone. He lived with his dad from a young age, his mom got another family, stepdad, and two siblings. His hatred for his dad kept growing dad by day when he would bring different ladies to home every day, he got it why his mom left… and think that he would never ever want to be a father like his dad. It filled him with loathing even just by seeing his dad.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318120543432474625/"
  },
  {
    "id": 16,
    "img": "https://i.ibb.co/3rn4nkN/Frizzy-Fuzz.png",
    "nft_name": "Frizzy Fuzz",
    "details": "He got trust issues somehow, maybe when he got stabbed in the back after trusting some people too blindly. He can’t trust anyone now. Anyone! Whenever he gets to trust someone in something, he reminds himself “Remember what happened last time you trusted someone?” and he backs off.  It’s not good, not at all, for him mentally. It got way higher, it’s becoming a huge problem than what he thinks of it. Even when a person normally smiles at him, it triggers and he starts thinking “That smile wasn’t normal at all, something’s wrong.” It’s sickening.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318122742455730177/"
  },
  {
    "id": 17,
    "img": "https://i.ibb.co/6N3F2VT/Fanta-Haired.png",
    "nft_name": "Fanta Haired",
    "details": "He got trust issues somehow, maybe when he got stabbed in the back after trusting some people too blindly. He can’t trust anyone now. Anyone! Whenever he gets to trust someone in something, he reminds himself “Remember what happened last time you trusted someone?” and he backs off.  It’s not good, not at all, for him mentally. It got way higher, it’s becoming a huge problem than what he thinks of it. Even when a person normally smiles at him, it triggers and he starts thinking “That smile wasn’t normal at all, something’s wrong.” It’s sickening.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318123841967357953/"
  },
  {
    "id": 18,
    "img": "https://i.ibb.co/tbY78QF/Classy-Girl.png",
    "nft_name": "Classy Girl",
    "details": "An immature teen, just sixteen. She was dating a boy for like one year, and blindness fell for him. He was a high schooler as well, seventeen. How much of a good decision it was to leave your own family for a boy you love as a teenager? And she did that… after that boy so frantically brainwashed her. She fled away with him, she thought he was all she needed. But reality hits her… that she can’t let her world revolve around him, that he didn’t really love her the way she did… when he just leaves without any reason. She couldn’t go back to her parents… they didn’t let her go in with them. She was all alone, trying to figure out how to work out her life.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318124941478985729/"
  },
  {
    "id": 19,
    "img": "https://i.ibb.co/BVwZwjB/Brunette-Cutie.png",
    "nft_name": "Brunette Cutie",
    "details": "Every day she looks at her body in the mirror or the shower when she closes her eyes, she sees that filthy hand roaming around her body, shivers and it fills her with disgust. Her parents keep worrying about her and it makes her feel more down. How does she avoid the weird stares coming through all the people around? She thinks to herself that why did she even have to be in these when she’s the victim? She feels she’s at the fault, but still, she knows and so wants that scumbag rapist to be punished.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318126040990613505/"
  },
  {
    "id": 20,
    "img": "https://i.ibb.co/S66hLrw/Blondie-Beauty.png",
    "nft_name": "Blondie Beauty",
    "details": "Her dad would be drunk 24/7 all his life and beat her mom out of nowhere. Her mom left when she was 7 leaving her all alone with that heartless man. He sold her to a diamond merchant at the age of 16. She was damn beautiful, so he fell in love with her. It became tougher for her when she got pregnant at 17. But still didn’t abort, after all, how can she kill an innocent baby? After she gave birth to a girl, the diamond merchant sold her to his friend. And threw the baby girl into an orphanage. At least he didn’t kill that newly born princess. Finally, she escaped at 23. She was depressed for everything, especially the physical torture she had to bear. A gentleman saved her from doing suicide. And yellow hair? Her bastard second husband burnt it, it’s a wig. She now owns the wig, she owns her life now. A blondie beauty.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318127140502241281/"
  },
  {
    "id": 21,
    "img": "https://i.ibb.co/QMrTzdj/Modish-Cutie.png",
    "nft_name": "Modish Cutie",
    "details": "Every night, listening to her father beating her mother was painful when she couldn’t help her mom even if she wanted. Sometimes her mom would bleed, cry and beg him to stop, to make less sound so that their daughter wouldn’t hear. She would hear her mom cry, wailing every night. When his dad would get drunk much, he would come to her to beat and her mom would try to defend her. At the end which would cause her mom to get beaten much more. It was sickening for her to witness it all… in front of her.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318128240013869057/"
  },
  {
    "id": 21,
    "img": "https://i.ibb.co/VN9gJsM/Pixie.png",
    "nft_name": "Pixie",
    "details": "She is the only child of her parents, they brought her up with everything she loved. They didn’t stop her from doing anything until they thinks it was not something wrong. She would be like the way she wants and dress up like boys as she liked. People would judge everything, from her skirt to the height of her heels to the color of her lipstick. She felt suffocating and even sometimes she had to think 100 times before putting a dress on. She would think maybe she’s not enough.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318129339525496833/"
  },
  {
    "id": 23,
    "img": "https://i.ibb.co/2vrzZrj/Foxy-Girl.png",
    "nft_name": "Foxy Girl",
    "details": "She always dreamed of becoming an inspector, investigating crime, and helping society reduce bad. When she was a kid, it seemed cool to her how polices would shoot criminals. But what a horrible sight it would be to witness your one son shooting your other son live, specifically with your gun?  She just came back home that night and saw her two sons playing, and noticed a gun on his older son’s hand. She shouted, ordered to place it down… her mind wasn’t working. What if he accidentally shoots?! He jumped, pointing it towards the younger son, and shoots while saying “Moma, I’m a police officer like you now.” She falls on the floor, staring at being numb… and the air gets stuck at her throat while only she sees is darkness.  ",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318130439037124609/"
  },
  {
    "id": 24,
    "img": "https://i.ibb.co/xCmCwv6/Curly-Curls.png",
    "nft_name": "Curly Curls",
    "details": "She was mocked as ugly between her friends and classmates. She was bullied for not being pretty enough. Was it her fault that she looks the way she looks? No one would come and talk to her, even if someone did, they would end up getting disturbed by those who bullied her. They were making her life living hell, making her feel like shit. In everything, she would feel down and not enough confident. She needs to get it back, get her cheerful mindset and confidence over herself back.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318131538548752385/"
  },
  {
    "id": 25,
    "img": "https://i.ibb.co/zhZ7Th1/SavKing.png",
    "nft_name": "Sav King",
    "details": "He broke up with someone he loved a lot… for more than 5 years she was his sunshine. Right after he got into an accident… not much was damaged except his right leg was fractured. He was a bike racer, and it all made him down. He needed someone to fill the loneliness and void in his heart. And then he met Sav Queen when he was still being hospitalized. She was in charge as his nurse, she made him well and in return took away his heart with her.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318132638060380161/"
  },
  {
    "id": 26,
    "img": "https://i.ibb.co/6vJbk1p/Sav-Queen.png",
    "nft_name": "Sav Queen",
    "details": "She started studying in medical school, she always wanted to study it and help people get better. In a two-story house which his father left to her, she lives there alone. It gets frustrating sometimes to live there like a loner, but most of the time she gets used to it. But when she met and got closer with Sav King, she felt a hinge of gaiety, she felt the need to be with someone, to be with him. And Sav King got her right as well.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318133737572007937/"
  },
  {
    "id": 27,
    "img": "https://i.ibb.co/6FvQ12Q/SavChamp.png",
    "nft_name": "Sav Champ",
    "details": "Can’t animals crave love and care?! They do. People clicking pictures, those flashlights of cameras, frightening him out of fun, he got tired of it. He met Sav King and Sav Queen when they went there to hang out. Sav Queen lost her bracelet somewhere, and Champ found it beside the bench they were sitting on. He went to Sav King and gave it to him which he was holding by mouth. Sav Queen would love him in instant. “Wouldn’t he be perfect for our Sav family? I feel like it.”, she would say Sav King. And they took him in, as their little Champ.",
    "price": 0.0666,
    "url": "https://opensea.io/assets/matic/0x2953399124f0cbb46d2cbacd8a89cf0599974963/100341948658409791632230525304472978142636624588337395574277318134837083635713/"
  }
]
